// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Anleitung zum Bedienfeld";
HSDControlPanelGuideMessage = "Klicken Sie auf die Schaltfläche weiter unten, um eine Anleitung zum Bedienfeld des Geräts anzuzeigen.";
HSDControlPanelGuideButtonText = "Anleitung anzeigen";
